[
    {
        "text": "زندگی سخت است ، اما من سخت تر..."
    },
    {
        "text": "وقت ات را با فکر کردن به گذشته منفی خود ضایع نکن."
    },
    {
        "text": "اغلب انتخاب های غلط ماست که راه های بهتری را به ما نشان میدهد."
    },
    {
        "text": "اگر در شرایط منفی، سعی کنی مثبت باقی بمانی برنده ای."
    },
    {
        "text": "بازنده ها در هر جواب مشکلی را می بینند، ولی برنده در هر مشکلی جوابی را می بیند"
    },
    {
        "text": "هر روز یک شانس بزرگ است، در حالی که بیشتر مردم هنوز هم می‌گویند که بدشانس هستند"
    },
    {
        "text": "اینو هر روز به خودت بگو: ارزش من هیچ ارتباطی با نظر دیگران نداره"
    },
    {
        "text": "همیشه تلاش کنید حتی زمانی که چانس هم مخالف توست"
    },
    {
        "text": "به دنیا خوب نگاه کن، دنیا پر از فرصت هایی است که فقط منتظر توست"
    },
    {
        "text": "فرش‌ات رو الان عوض کن و پولشو از 1403 با اقساط بلندمدت پرداخت کن"
    },
    {
        "text": "هر کاری کنی مردم گپ خوده میزنه، پس د پایچه خر ات رفیق"
    },
    {
        "text": "کسایی که ذهن خوده نمیتانه تغییر بته، پیشرفت ره هم حتی د خواب نمیبینه"
    },
    {
        "text": "همزمان پشت دوتا خرگوش ندو، چون هردو از دست میره، پس یکی ره بچسب بابه"
    },
    {
        "text": "یک شیر هیچ وقت برای شکار خیال پلو نمیزنه، فقط میخیزه و انجامش میته"
    },
    {
        "text": "اگر تمایل به ریسک نداری پس زندگی ات نه بهتر میشه و شاید هم نه بدتر"
    },
    {
        "text": "اهداف بزرگ، انگیزه های بزرگ هم میسازه رفیق"
    },
    {
        "text": "بان پوست کنده بگویم، یک زندگی خوب خودش نمییه طرفت! فقط تو د دست بیارش"
    },
    {
        "text": "بسیاری از آهو ها برنده میشوند، چون شیر برای غذا میدوه و آهو برای زندگی"
    },
    {
        "text": "چیزی که سرنوشت انسان ها را می‌سازد، استعدادهایش نیست، هدف هایش است"
    },
    {
        "text": "اگه می‌خوای روزهای سخت رو بگذرونی باید از این روزها سخت‌تر باشی"
    },
    {
        "text": "آدمای منفی به پیچ و خم سرک میبینه، ولی آدمای مثبت به زیبایی های طول سرک، هردو به مقصد میرسند ولی به دو سرگذشت متفاوت"
    },
    {
        "text": "مهم نیست چقدر آهسته پیش می‌روی، چون همین‌که به جلو حرکت می‌کنی از بیشتر مردمی که هیچ حرکتی نمی‌کنند بهتر هستی"
    },
    {
        "text": "شما به خاطر این که پولی ندارید فقیر نیستید، بلکه اگر هدفی نداشته باشید فقیر هستید"
    },
    {
        "text": "هیچ دلیلی وجود نداره که از قلب پیروی نکنی: ، یک شاعر بزگ گفته"
    },
    {
        "text": "غیر ممکن یعنی چیزهای استه که تا هنوز شروع نکدی عزیز دل برادر"
    },
    {
        "text": "می‌توانم شکست را بپذیرم، اما تلاش نکردن را هرگز! (مایکل جردن)"
    },
    {
        "text": "انگیزه داشتن هیچ هزینه‌ای برای‌تان ندارد اما می‌تواند همه چیز را برای شما فراهم کند"
    },
    {
        "text": "هرچه تلاش کردی، هرچه شکست خوردی، مهم نیست. باز هم تلاش کن، باز هم شکست بخور. این بار بهتر شکست بخور"
    },
    {
        "text": "داشتن اهداف روشن و از پیش تعیین شده برای رسیدن به موفقیت ضروری است. (برایان تریسی)"
    },
    {
        "text": "موفقیت عبارت است از رفتن از شکست به شکست دیگر بدون از دست دادن اشتیاق"
    },
    {
        "text": "يادداشت اهدافتان روی كاغذ، احتمال دستيابی به آنها را ۱۰۰۰ درصد افزايش می‌دهد! (برایان تریسی)"
    },
    {
        "text": "این امید نیست که در زندگی من را رها می‌کند. این منم که تصمیم می‌گیرم آن را ترک کنم یا نه"
    },
    {
        "text": "سختی به معنی متوقف کردن ات نیست، سختی بر ازی است که توره به رشد و پیشرفت آماده کنه قندم"
    },
    {
        "text": "اگر می‌خواهید با آسودگی خاطر به رخت خواب بروید، با هدف از خواب برخیزید. (جورج لوریمر)"
    },
    {
        "text": "دوست واقعی کسیه که وقتی زمین خوردی دستت رو بگیره و بلندت کنه. البته بعد از اینکه خنده ش تموم شد"
    },
    {
        "text": "طرف بعد امتحان همچین میاد بیرون سیگار می کشه که انگار شرکتش ورشکست شده"
    },
    {
        "text": "زن: او مردکه بلیاز خدا یک کولر بخر امسال، مرد: بدرد نمیخوره، کسای که گرفت چرا د دخل خانه نمیمانن که انداخته پشت کلکین"
    },
    {
        "text": "چوپان دروغگو میمیره توی قبر ازش میپرسن اسمت چیه میگه دهقان فداکار"
    },
    {
        "text": "مردی در هوای سرد، اسبی را دید که از بینی اش بخار بیرون می آمد. با خود گفت فهمیدم، پس اسب بخار که می گن همین"
    },
    {
        "text": "به غضنفر می گن: شنیدم آدم شدی؟ می گه: نامردا شایعه کردن!!"
    },
    {
        "text": "نوک مداد قرمزای سوسمارنشان رو که زبون می زدی خوش رنگ تر می شد"
    },
    {
        "text": "دکتر پس از معاینه به بیمارش گفت: همان طور که می بینم سرفه ی شما از دیروز بهتر شده. بیمار گفت: درسته، آخه من دیشب تا صبح تمرین می کردم"
    },
    {
        "text": "افراد موفق کارهایی انجام می‌دهند که افراد ناموفق دوست ندارند انجام دهند. آرزو نکنید ای کاش آسان‌تر شود. آرزو کنید ای کاش من بهتر شوم.جیم ران"
    },
    {
        "text": "زندگی یا یک ماجرای جسورانه است یا هیچ نیست"
    },
    {
        "text": "شانس، نام دیگر پایداری در هدف است. (رالف والدو امرسون)"
    },
    {
        "text": "وقتی هدف روشن و بزرگی داری، سخت‌ترین مسیرها هم برات آسون میشن"
    },
    {
        "text": "وقتی موانع بروز می‌کنند، مسیر حرکتتان را برای رسیدن به هدف تغییر دهید نه هدفتان را"
    },
    {
        "text": "زندگی هر چقدر هم بد به نظر برسد، باز هم کاری وجود دارد که می‌توانی انجام دهی و در آن موفق شوی"
    },
    {
        "text": "شجاعت، مقابله با ترس و سلطه بر آن است نه فقدانِ ترس"
    },
    {
        "text": "آنقدر دنبال هدفت پیش برو تا به نتیجه برسی"
    }
]